tap "acarl005/formulas"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "python@3.9"
brew "ansible"
brew "bash-completion"
brew "bat"
brew "hstr"
brew "htop"
brew "icdiff"
brew "ntopng"
brew "prettyping"
brew "pyenv"
brew "sphinx"
brew "ssh-copy-id", link: true
brew "wget"
brew "zsh"
brew "acarl005/formulas/ls-go"
cask "font-hack-nerd-font"
cask "font-meslo-nerd-font"
cask "powershell"
